<div class="interview_modal modal">
    <div id="overlay_interview" class="overlay"></div>

    <div class="interview_modal_inner modal_inner">
        <div class="close_btn js-close">
            <img src="<?php echo get_template_directory_uri(); ?>/images/close.svg" alt="">
        </div>
        
        <div class="flex">
            <div class="interview_modal_thumb modal_thumb">
                <div class="modal_thumb_img modal_thumb_img--01"></div>
                <div class="interview_info">
                    <h3>櫻井 莉子</h3>
                    <p>
                        <span>静岡県西部理容美容専門学校 出身</span><br>
                        <span>2022年入社</span>
                    </p>
                </div>
            </div>

            <div class="salon_info post_modal">

                <h3>
                    お客様とともに<br>
                    高みを目指していける
                </h3>
                <div class="modal_post_content">
                    <dl class="">
                        <dt>ramphyを知ったきっかけを<br class="sp">教えてください。</dt>
                        <dd>父と母が理容師として働いていて、父と母が数年前にramphy の皆様が講師とするセミナーに参加した際に、スタッフの雰囲気や技術面含めとても良いと思い、私におすすめしてくれ、見学やインターンシップ、バイトをさせていただいたことがきっかけです！</dd>
                    </dl>
                    <dl class="">
                        <dt> なぜramphyで<br class="sp">働きたいと思いましたか？</dt>
                        <dd>まず見学の際に全員で迎え入れてくれアットホームでとてもあたたかい雰囲気を感じ、インターンシップやバイトを経験し、スタッフの優しさやお客様を思って施術する心掛けや常に高みを目指して追求している姿をみて、ここで働きたい！と思いました！</dd>
                    </dl>
                    <dl class="">
                        <dt>Ramphyのここがすごい！<br class="sp">と思うことは何ですか?</dt>
                        <dd>とにかくお客様との距離が近く、常にアットホームな雰囲気で迎え入れ、お客様とともにramphy を作り上げるようなイメージでお客様と関わっているところです！常に高みを目指しています！お客様もとっても良い方ばかりで逆に相談に乗っていただいたり、逆に勇気や元気を頂いたりすることです！</dd>
                    </dl>
                    <dl class="">
                        <dt>
                            仕事をしていて嬉しかったことや、<br>
                            美容師という道を<br class="sp">選んでよかったと思ったこと、<br>
                            ramphyを選んでよかったと思うことを<br class="sp">教えてください。
                        </dt>
                        <dd>1年目の頃からお客様の方から私に興味を持って質問をしてくれたり、シャンプーやスパ、接客面でも成長したね！と褒めていただいたり、モデルさんにもりこちゃんにまたやってほしい！と言っていただいた時やコンテストやフォトコンで良い結果を残せた時は本当に幸せを感じます！ramphy は人との繋がりを深く感じることができ、お客様やスタッフと元気を与え合いながら過ごせる時間があるからこそramphy で良かったなと思いました！</dd>
                    </dl>
                    <dl class="">
                        <dt>
                            Ramphyで働いていて<br class="sp">成長したと思うこと、<br>
                            感動したこと、辛かったこと、<br class="sp">頑張ったことなど<br>
                            教えてください。
                        </dt>
                        <dd>人間的に成長できたなと感じます！子供からお年寄りの方、病気の方や障害のある方など色々なお客様とお話ししたり、スタッフと連携をとる中で、お互いの意見を聞いて、時には本音でぶつかったりする中で学生では学ぶことのできない大きなものを学べているので、まだまだ子供な考えも持っていますが少しでも大人に近づけているのではと思いました！感動したのは、癌で入退院を繰り返し、数日後にまた入院されるお客様のシャンプーをさせていただき終わった後に、時計を見て、気持ちよくてこの数分間がとっても幸せだった〜心を込めてシャンプーしてくれてありがとうと泣いてくださった時に、本当に感動して涙が出ました。その方のウィッグのシャンプーも精一杯の心を込めて綺麗にさせていただきました。
辛かったこと、頑張ったことは美容師になって初めてのウィッグコンテストに挑んだ際、なかなかイメージが湧かず苦しんだ時は辛かったですが、てっぺんだけを目指してたくさん考えてたくさん手を動かした時間は本当に頑張ったと言えます！来年はモデル部門でテッペン取りたいです！</dd>
                    </dl>

                    <dl class="">
                        <dt>今後、どのような<br class="sp">美容師になりたいと思っていますか。</dt>
                        <dd>いくら売れっ子になり上手になったとしても今の状況に満足することなく常に上を目指し目標に向かって突き進める美容師になりたいです。あと、美容師業界の中で名前を知っていただける存在になりたいです！そのためにコンテストやフォトコンでたっくさん賞を取るのが夢です！でも1番はお客様に愛されてかわいがられて頼られる売れっ子美容師になりたいです！</dd>
                    </dl>
                    <dl class="">
                        <dt>今後、どんな人と<br class="sp">働きたいと思いますか。</dt>
                        <dd>1番は美容についてのモチベーションが高い素直で思いやりのある子で、お互いに悩んだ時に支え合える後輩がいてくれたら嬉しいです！自分が先輩になった時に、この子にたくさん教えたい！この子と頑張りたい！と思える戦友みたいな子が理想です！仕事とプライベートのオンオフをきちんとつけて、注意したり教えたりする時はお客様のためを思い少し厳しくしたり、でもプライベートな部分は楽しく関われたら良いなと思います！</dd>
                    </dl>
                    <dl class="">
                        <dt>就活をしている学生さんに<br class="sp">一言、お願いします。</dt>
                        <dd>美容業界は思った以上に大きな世界で大きな学びを得ることができるとっても楽しい世界です！もちろん辛いことや頑張ることはたくさんありますが、ひとつひとつ壁を乗り越えるたびにここにいて良かったと思うことができます！頑張ってください！</dd>
                    </dl>
                </div>

            </div>
        </div>
        <!-- //flex -->
    </div>
    <!-- //salon_modal_inner -->
    <div class="interview_modal_inner modal_inner">
        <div class="close_btn js-close">
            <img src="<?php echo get_template_directory_uri(); ?>/images/close.svg" alt="">
        </div>
        
        <div class="flex">
            <div class="interview_modal_thumb modal_thumb">
                <div class="modal_thumb_img modal_thumb_img--02"></div>
                <div class="interview_info">
                    <h3>山本梨乃</h3>
                    <p>
                        <span>静岡県西部理容美容専門学校 出身</span><br>
                        <span>2022年入社</span>
                    </p>
                </div>
            </div>

            <div class="salon_info post_modal">

                <h3>
                    人と人のつながりを<br>
                    大切にしているサロンです
                </h3>
                <div class="modal_post_content">
                    <dl class="">
                        <dt>ramphyを知ったきっかけを<br class="sp">教えてください。</dt>
                        <dd>私が高校生の頃、お客さんとして来店をし橘さんに担当してもらったことがきっかけです。</dd>
                    </dl>
                    <dl class="">
                        <dt> なぜramphyで<br class="sp">働きたいと思いましたか？</dt>
                        <dd>
                            Ramphyの幸せの輪を繋ぐという、
                            人との繋がりをすごく大事にしているところにとても惹かれました。
                            実際にお客さんとして通っていて言葉だけではないものを感じましたし
                            お客さんとしての私を大切にしてくれたことが嬉しくて、ramphyのみなさんにお手紙を書いたことも記憶に残っています。
                            そんな人に影響を与える人、人との繋がりを大事にできる人になりたくて
                            Ramphyで働くことを決めました。
                        </dd>
                    </dl>
                    <dl class="">
                        <dt>Ramphyのここがすごい！<br class="sp">と思うことは何ですか?</dt>
                        <dd>
                            とにかくramphyはお客様との関わりが本当に深いです。
                            お客さんとして通っていた当時の私もカットやカラーをしてもらうという目的ももちろんですが立石さんや橘さんに会いに行っている感覚でした。
                            お客様の悩んでいることや、こうなりたい、こうしたいなどの想いをうけとってヘアで背中を押してくれる誰かを想った技術がお客様に伝わっていて、
                            お客様との深い関係ができるのではと思っています。私も想いを大切にお客様に接して行きたいなと思っています。
                        </dd>
                    </dl>
                    <dl class="">
                        <dt>
                            仕事をしていて嬉しかったことや、<br>
                            美容師という道を<br class="sp">選んでよかったと思ったこと、<br>
                            ramphyを選んでよかったと思うことを<br class="sp">教えてください。
                        </dt>
                        <dd>入社当時の私は人と話すことが苦手で、自分に自信がなく、美容師の自分が好きではありませんでした。でもramphyの皆さんやお客様が少しずつ私との距離を詰めてくださり自信のない私もすべて受け入れて接してくださいました。暖かい言葉や、私を成長させようと厳しいお言葉をいただいたこともありましたが今ではお客様との会話を楽しめるようになったり私にやってほしいとまかせてもらえることにやりがいや幸せを感じるようなりました。
とても感謝でいっぱいです。美容師の自分が好きですし、美容師を選んでramphyに出会えて良かったなと思っています。</dd>
                    </dl>
                    <dl class="">
                        <dt>
                            Ramphyで働いていて<br class="sp">成長したと思うこと、<br>
                            感動したこと、辛かったこと、<br class="sp">頑張ったことなど<br>
                            教えてください。
                        </dt>
                        <dd>
                        高校を卒業してすぐramphyに就職し美容師免許取得のため通信に通い3年間仕事と学業の両立をしなければいけなかったのですが、最初は学校の課題とramphyのカリキュラムで心が追いつかなく、当時はとても苦労しました。ですが、私が悩みを話せるように時間をもうけてくださったり、私に合うやり方でアドバイスをくださったり親身になってくれるramphyの皆さんやお客様からの応援で乗り越えることができました。この時は思っていたより遥かに大変でしたが、この経験のおかげでひと回りもふた周りも成長でき、今の美容師としての私の軸になっています。
                        </dd>
                    </dl>

                    <dl class="">
                        <dt>今後、どのような<br class="sp">美容師になりたいと思っていますか。</dt>
                        <dd>今私はパーソナルコーディネートという顔タイプや骨格、パーソナルカラーといってイメージコンサルタントをアシスタントをしながらやらせていただいているのですが、将来はヘアもメイクもファッションもすべてトータルでお客様に寄り添っていける美容師になりたいと思っています。
もっと自分の事を好きに、自信をもってオシャレは楽しいと思っていただけるように頑張りたいと思っています。私自信お洋服が大好きなのでバイヤーとしていつかお洋服を仕入れてコーディネートしたものをそのままお客様が持って帰ってれるようなお店が実現できたらいいなと思っています。</dd>
                    </dl>
                    <dl class="">
                        <dt>今後、どんな人と<br class="sp">働きたいと思いますか。</dt>
                        <dd>私自身遠回りですが、やりたい事を見つけて少しずつ夢が実現できている最中なんですけど私が頑張れている１つの理由がRamphyのスタッフです。応援してくれたり、支えてくれたり、家族のような暖かい存在です。誰かが本気で頑張っているから私も頑張れます。そんな仲間が増えるのはすごく嬉しいです。お互いに刺激し合って、切磋琢磨でき、人を想いやれる暖かい人と働きたいなとおもいます。</dd>
                    </dl>
                    <dl class="">
                        <dt>就活をしている学生さんに<br class="sp">一言、お願いします。</dt>
                        <dd>たくさん言われていることかもしれませんが気になるお店にお客さんで行ったりや気になる人や憧れている人と、とことんお話しをしてください。
私はお店の理念に共感をし、憧れる先輩がいたので入社しました。もちろん入ってからは大変なことの方が多いです。でもそれ以上にスタッフの皆んなの支えがあって、私は美容師を好きで続けられています。ここで美容師をしたいと思えるパートナーのようなお店を選んでください。応援しています。</dd>
                    </dl>
                </div>

            </div>
        </div>
        <!-- //flex -->
    </div>
    <!-- //salon_modal_inner -->

</div>